
<p name="o_nas">
    Aurum Group – провідна українська багатопрофільна промислово-інвестиційна група.<br>
    Ключовими напрямками діяльності є машинобудування, транспортні перевезення, промислове насособудування, послуги з інжинірингу в ливарній сфері, хімічна промисловість,
    девелопмент в сфері нерухомості та аграрний сектор.<br>
    Талановита команда однодумців, яку зібрав під знаменами Aurum Group, ставить перед собою амбітні цілі та успішно їх реалізує.<br>
    Синергія керуючого менеджменту разом із підрозділами низової ланки динамічно розвиває бізнес-напрямки сьогодні, готуючи перспективу для поступу дня завтрашнього.
    Основна мета діяльності Групи полягає у здобутті Aurum Group лідерських позицій серед розвинених промислових груп України та Східної Європи.<br>
    Продукція, що виробляють підприємства Групи, широко знана серед промисловців України та світу.<br>
    Aurum Group поставляє свою продукцію до Білорусі, Казахстану, Російської Федерації, Сполучених штатів Америки, Ірану, Китаю та інших країн.
    Ділові стосунки підтримуються із десятками профільних вітчизняних і закордонних підприємств. Надійними багаторічними партнерами Групи є, зокрема, ПАТ «Укрзалізниця»,
    ПАТ «Кременчуцький сталеливарний завод», ПАТ «БелАЗ» тощо.<br>
    Модернізація промислових підприємств, робочі місця, сплата податків, впровадження міжнародних стандартів ведення бізнесу та системи соціальної відповідальності, 
    – визнані ключовими факторами розвитку Aurum Group у найближче десятиріччя.
</p>